
/* Class = "NSTextFieldCell"; title = "Bookmark Name:"; ObjectID = "Mjr-Fp-PuB"; */
"Mjr-Fp-PuB.title" = "Lesezeichenname:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "V0k-Sw-yw9"; */
"V0k-Sw-yw9.title" = "Abbrechen";

/* Class = "NSWindow"; title = "Insert Bookmark"; ObjectID = "gTb-Xs-lHT"; */
"gTb-Xs-lHT.title" = "Lesezeichen einfügen";

/* Class = "NSButtonCell"; title = "Insert"; ObjectID = "pOw-yh-BYw"; */
"pOw-yh-BYw.title" = "Einfügen";
